[
  {
    "id": "1",
    "navn1": "trulsrudkollen",
    "images": [
      "/truls/Truls_Bilde1.jpg",
      "/truls/Truls_Bilde2.jpg",
      "/truls/Truls_Bilde3.jpg",
      "/truls/Truls_Bilde4.jpg",
      "/truls/Truls_Bilde5.jpg",
      "/truls/Truls_Bilde6.jpg",
      "/truls/Truls_Bilde7.jpg",
      "/truls/Truls_Bilde8.jpg",
      "/truls/Truls_Bilde9.jpg",
      "/truls/Truls_Bilde10.jpg",
      "/truls/Truls_Bilde11.jpg",
      "/truls/Truls_Bilde12.jpg",
      "/truls/Truls_Bilde13.jpg",
      "/truls/Truls_Bilde14.jpg",
      "/truls/Truls_Bilde15.jpg"
    ],
    "title": "En perle av en markahytte i Lommedalen med panoramautsikt til Oslofjorden! Anneks kan også leies.",
    "description": "Ekte markahytte på Trulsrudkollen i Bærum, med fineste utsikt til Oslofjorden! Supert turmål for aktive friluftsfolk. Til fots, på sykkel eller med ski/truger. Flere enn 4? Lei annekset i tillegg.",
    "size": "Senger til 8 personer",
    "Antall soverom": "2",
    "Areal": "34 m2",
    "Ankomst": "tidligst kl 14:00",
    "Avreise": "senest kl 12:00",
    "Adresse": "Trulsrudkollen 2",
    "Poststed": "1350 Lommedalen",
    "Navn": "Ludvig Os",
    "Telefon": "90150051",
    "E-post": "ludde1910@hotmail.com",
    "Utstyr og fasiliteter": {
      "Oppvarming": "Ja. Vedovn og peis",
      "Strøm/Solcelle": "Ja. Solcelle / 12volt",
      "Mobildekning": "Ja",
      "WiFi": "Nei",
      "Parkering": "Nei. Hytta ligger med ca 1 km gangadkomst fra kjørevei med parkeringsmulighet.",
      "Elbillader": "Nei",
      "Innlagt vann": "Nei. Vann til oppvask mv hentes i brønn om sommeren, om vinteren fryser brønnen og man må smelte snø. Drikkevann medbringes",
      "Utedo": "Ja",
      "Toalett inne": "Nei",
      "Dusj": "Nei",
      "Kokemuligheter": "Ja. Gass komfyrtopp med 4 bluss, i tillegg til koieovn.",
      "Stekeovn": "Nei",
      "Kjøleskap": "Ja. LIte propankjøleskap (60 liter)",
      "Fryser": "Nei",
      "Dyner/puter": "Ja",
      "Sengetøy": "Nei",
      "Kjøkkenutstyr": "Ja",
      "Båt tilgjengelig": "Nei",
      "Handikaptilpasset": "Nei",
      "Tilgjengelig med buss eller tog": "Ja. Se info under Turtips",
      "Husdyr tillatt": "Ja"
    },
    "Om utleier": "Hvis det er spesielle ønsker eller behov, er det bare å ta kontakt. Jeg bor i Oslo, er 26 år og nyutdannet bygningsingeniør. Har fast jobb, så det vil kunne ta litt tid før henvendelser blir behandlet, men svarer normalt i løpet av dagen.",
    "Om hytta": "Dette er marka-hytta med Oslofjordens fineste utsikt! På Bærums 7. høyeste topp ligger en sportshytte med fantastisk utsikt over Oslofjorden fra Tryvann til Drøbaksundet. Hytta ligger som den sydligste hytta på åskammen ovenfor Krydsbyløypa, med fri utsikt utover Bærumsmarka, Nordmarka, Holmenkollen, Oslo by og fjorden. Trulsrudkollen er en skjult utsiktsperle, høyere enn Kolsåstoppene, noe tilbaketrukket i forhold til Haugskollen, men med desto bedre utsikt. Spektakulær er utsikten også om kvelden. Når en er omgitt av skogens ro kan man nyte stjernehimmelen og samtidig skimte byens lys i det fjerne. Stor, usjenert tomt på 6,5 mål uten gjenboere eller innsyn. Av andre utsiktshytter for utleie i Marka er det vel bare Fuglemyrhytta på Vettakollen, som leies ut av DNT, som har noe av det samme, selv om utsikten derfra ikke på noen måte kan måle seg med Trulsrudkollen! Hytta egner seg utmerket for et til to par, en vennegjeng, eller om man søker nærhet til naturen helt alene. I hovedhytta er det 3-5 sengeplasser. Mulighet for å leie annekset med ekstra sengeplasser, se lenger ned i annonsen. Rett bak hytta er det uberørt skog som er et eldorado for barn (eventyrskog). Her er det et rikt fugle- og dyreliv, med gode muligheter for å finne sopp og bær for de som bruker øynene...",
    "Fasiliteter": [
      "Lys fra solcellepanel",
      "Mobildekning",
      "Vedovn/komfyr, stor peis",
      "Kjøkkenkrok med gassbluss og gasskjøleskap"
    ],
    "tekst": "Koselig tømmerhytte med 3-5 sengeplasser. Dersom man trenger 6-9 sengeplasser, leier man annekset i tillegg som har 3-4 sengeplasser.",
    "info": "Stue med spiseplass. Kjøkken med komfyrtopp (4 gassbluss), koieovn, lite gasskjøleskap og vaskekum. Soverom med køyeseng, hvor underkøye (120X200) kan benyttes som dobbeltseng. Overkøya er 80 cm bred. Hytta har et stort 3-fags vindu med utsikt mot syd, 2- fags vindu mot utsikten i øst, 2-fags kjøkkenvindu mot vest og 2- fags soveromsvindu mot nord. Alle vinduer er doble og smårutete.",
    "vann": "NB! Ta med eget drikkevann! Vaskevann finner du i brønnen 100 meter fra hytta. Om vinteren fryser brønnen og vann til oppvask mv må skaffes til veie ved smelting av snø. Vi tilstreber å ha fylte vanndunker stående på hytta, men det er ikke allitd vi har anledning til å fylle vann mellom hvert besøk.",
    "Solcellestrøm": "Strømmen til hytta kommer fra solcellepanelet som lader batterier. I perioder med lite sol kan anlegget gå tomt. Da er det bare å vente til det er nok sol til å holde batteriene ladet. Det kan ta noen uker.",
    "Anneks": "Annekset ligger rett bak hovedhuset og er nylig renovert og innredet (sommer og høst 2023) og det er mulig å leie annekset med inntil 4 ekstra sengeplasser, i tillegg til hovedhytta. Annekset leies og betales som tillegg i bestillingen, og dette heter 'Leie inntil 4 pers ekstra pr dag'. Annekset har en familiekøye, hvor underkøya er 120X200 og overkøya er 80X200. Sove-brisken er 70X230. Det er også en liten vedovn til oppvarming og koking av vann. Annekset er lite og lett å varme opp. Morgenkaffe kan gjerne nytes sammen med den formidable utsikten fra de to vinduene.",
    "Historien": "Hytta i tømmer ble oppført av Thorvald og Anna Hagemann i 1954/55. På 1970-tallet ble eiendommen overtatt av Anna Hagemanns bror, Thomas Tennøe, som hadde hytta som sitt fristed og kjæreste eie. Han bodde i Skogveien på Jar og besøkte hytta flere ganger i uken i den bare årstid frem til han døde i 1998, 87 år gammel. Siden har hytta vært eiet av hans barn og barnebarn, med tidvis lite bruk. Hytta er nå tatt over av meg, Ludvig Os, som er 4. generasjons eier. Jeg ønsker å gjøre hytta, med dens enestående beliggenhet, tilgjengelig for friluftsinteresserte gjennom utleie. Hytta er nylig renovert, kjøkkenet er fornyet og det er lagt inn solcellestrøm. I tillegg er det gjort en innsats for å sikre hytta mot mus. Helt musefritt kan vi imidlertid ikke love at det er. Dersom mus observeres, gi beskjed! Hytta fremstår for øvrig i sin opprinnelige, sjarmerende stand, bygget som en enkel sportshytte.",
    "Adkomst sommer": "Både på sykkel og til fots. For de som liker oppoverbakker, er sykling supert. Til fots er særlig turen fra Gullhaug anbefalelsesverdig. Da passerer man en rekke fine utsiktspunkter (Eineåsen, Solfjellstua, Haugskollen) på veien. Det er bratt atkomst de siste 200 meterne til hytta langs stien fra man tar av fra skogsbilveien. Hytta egner seg derfor ikke dersom man er dårlig til bens, sliter med balansen eller lider av høydeskrekk!",
    "Adkomst vinter": "Det går fine skiløyper fra Lommedalen skole, fra toppen av Krydsbybakken og fra Eineåsen skianlegg. Sjekk med skiforeningens hjemmesider om løypene er oppkjørte. På de siste hundre meterne er det best med truger eller med ski (gjerne brede), støvler med gamasjer og staver med gode trinser gjennom skogen. Stedvis må man klyve. Ved lite snø kan en gå til fots med gode støvler.",
    "Hovedregelen": "Hovedregelen er at du skal forlate hytta i den stand du selv ønsker å finne den, og gjerne litt bedre enn da du kom, se avsnittet Hytte-/Avbestillingsregler.",
    "Hytteregler": "Hytta leies ut til voksne, ansvarsbevisste ordensmennesker over 25 år. Hytta kan kun brukes til friluftsliv. Det er ikke anledning til å ha fest på hytta. Bestilleren er ansvarlig for at regler overholdes og at hytta og dens inventar behandles på beste måte. Eventuelle skader meldes straks til hytteeier. Leietaker kan bli erstatningsansvarlig for skader som forårsakes av reisefølge/besøkende, inklusiv dyr. Røyking i hytta er ikke tillatt. Hytta skal forlates ryddig og rengjort og alt av søppel, tomflasker og aviser må tas med. Vær vennlig å ikke sett igjen noe som helst av medbrakt mat, heller ikke tørrmat eller drikke. Urinering kun på utedo eller ved siden av utedoen mot uthusets bakside. Dette av hensyn til trivsel og bruk av snø til smeltevann.",
    "Avbestillingsregler": "Oppholdet betales over vipps ved bestilling. Ved avbestilling inntil 30 dager før oppholdet starter refunderes 85 % av beløpet. Ved avbestilling mellom 30 - 7 dager før oppholdet starter refunderes 50 % av beløpet. Ved avbestilling én uke eller mindre før oppholdet starter gis ingen refusjon. Vi anbefaler alle leietakere å ha sin reise-/avbestillingsforsikring i orden. Avbestilling/endring i leieforholdet rettes til eier av hytta.",
    "Nøkkelhenting": "Hytta er låst, nøkkel i kodeboks. Koden får du oppgitt før ankomst. Dersom du ikke har hørt fra oss før leieforholdet tar til, ta kontakt på mobil senest før du reiser hjemmefra.",
    "Turtips": "Slik kommer du deg dit - turmulighetene",
    "Korteste vei": "Parker ved krysset Haugsåsen / Øvre Goslia. Parker godt inn i grøftekanten et stykke fra selve krysset! Google maps gir presis veibeskrivelse til parkering med bil ved søk på Øvre Goslia. Passer bommen og følg Haugsåsen (bratt grusvei) opp til krysset 'Haugsåsen'. Ta av til høyre mot Lommedalen skole langs Bjerkeveien. Etter ca 300 meter (ved veiens høyeste punkt) tar du av til høyre og følger merket sti opp til hytta (adresse Trulsrudkollen 2 – bruk gulesiders kart)."
  }
]
